const tasksTitle = [
  {
    id: 1,
    name: "Задание 1",
  },
  {
    id: 2,
    name: "Задание 2",
  },
  // {
  //   id: 3,
  //   name: "Задание 3",
  // },
  // {
  //   id: 4,
  //   name: "Задание 4",
  // },
  // {
  //   id: 5,
  //   name: "Задание 5",
  // },
  // {
  //   id: 6,
  //   name: "Задание 6",
  // },
  // {
  //   id: 7,
  //   name: "Задание 7",
  // },
  // {
  //   id: 8,
  //   name: "Задание 8",
  // },
  // {
  //   id: 9,
  //   name: "Задание 9",
  // },
  // {
  //   id: 10,
  //   name: "Задание 10",
  // },
];

export default tasksTitle;
